[
  {
    "type": "h1",
    "body": "La conclusion, enfin !"
  },
  {
    "type": "p",
    "body": "Ici, vous devriez trouver la réponse à la question que tout le monde me pose depuis mon retour : comment je vis ce moment, si ce n'est pas trop dur, etc. Ce n’est pas évident de conclure une année comme celle que je viens de vivre, et c’est sans doute pour ça que j’ai mis un peu de temps avant d’écrire. J’ai mille pensées qui se bousculent, et trouver un enchaînement fluide n’est pas simple… mais je vais faire de mon mieux. Cela dit, je pense que c’était une bonne chose de ne pas me précipiter. Ce petit délai m’a permis de laisser les choses se tasser un peu, de prendre du recul et d’en parler à tête reposée."
  },
  {
    "type": "title",
    "body": "1 - Avant le départ"
  },
  {
    "type": "p",
    "body": "Pour commencer, je trouve amusant de replacer un peu de contexte. Avant cette expérience, je n’avais jamais quitté la France aussi longtemps. Je n’avais jamais vécu aussi loin de ma famille et de mes amis. Et en choisissant le Japon comme première expatriation, on ne peut pas dire que j’ai fait les choses à moitié ! C’est un pays si différent de l’Occident sur tellement d’aspects : culturellement, historiquement, géographiquement, météorologiquement… Même la langue ne partage aucune racine commune avec la nôtre ! En partant, je voulais vivre une année hors du commun, me challenger, voir si j’en étais capable. Et franchement, partir en Asie était sans doute le meilleur choix pour ça."
  },
  {
    "type": "title",
    "body": "2 - Pourquoi je suis rentré plus tôt ?"
  },
  {
    "type": "p",
    "body": "Avant de parler du retour, j’aimerais répondre à une autre question qui est souvent revenue : pourquoi j’ai écourté mon voyage de deux semaines ? Beaucoup ont cru que c’était le mal du pays, mais en réalité, c’était plutôt un choix pragmatique. J’étais arrivé au bout de mon projet, de mon rêve. J’avais vu, vécu, expérimenté bien plus que je ne l’aurais imaginé. J’ai accompli des choses dont je ne me serais jamais cru capable. J’ai fait des rencontres incroyables, découvert des paysages à couper le souffle, appris des tas de choses. Une fois mon programme bouclé, prolonger juste pour dire que je restais n’aurait eu aucun sens. Et puis, le budget commençait à peser. Petit à petit, je me suis surpris à tout comparer : chercher les transports les moins chers, traquer les logements les plus abordables… Je n’avais plus d’argent pour quelques achats plaisir, ni même de place dans ma valise d’ailleurs ! Bref, ça devenait plus une contrainte qu’un plaisir. Mais le Japon ne disparaît pas de ma vie. Ce n’est qu’un détour avant d’y revenir, avec une autre dynamique."
  },
  {
    "type": "title",
    "body": "3 - L’après"
  },
  {
    "type": "p",
    "body": "Cela fait maintenant plus d’une semaine que j’ai quitté le Japon et mon mode de vie itinérant pour retrouver un rythme plus stable… mais pas encore routinier. Beaucoup m’ont demandé ce que ça fait de rentrer. Et à ma grande surprise… pas grand-chose. Ni euphorie, ni mélancolie. C’était comme revenir d’un long week-end : un peu de fatigue, une sensation de déconnexion, mais rien de dramatique. On est loin des témoignages que j’avais pu lire en ligne, où certains décrivent une véritable dépression post-retour. Honnêtement, ça m’affecte si peu que j’en culpabiliserais presque. Comme si tout ce que j’avais vécu n’avait pas été assez marquant pour m’inspirer un soupçon de nostalgie. Bien sûr, ce n’est pas le cas ! Cette année a été intense et importante pour moi. Peut-être que la nostalgie viendra plus tard, quand une vraie routine m’aura rattrapé. Je crois aussi que le fait d’avoir choisi de partir plus tôt joue beaucoup et que c’était la meilleure façon de clore ce voyage ! Je n’ai pas subi le retour, je l’ai choisi avec sérénité et un sentiment d’accomplissement grisant. Pour l’instant, c’est surtout une forme d’euphorie qui m’anime : celle de redécouvrir mon propre pays, de retrouver mes repères. J’apprécie des choses que j’avais presque oubliées : dormir dans le même lit plus de deux jours, ne pas être réveillé par un voisin d’auberge un peu bruyant ou par l’alarme d’un coloc trop fatigué pour l’éteindre… Un luxe simple mais appréciable. Et puis, c’est peut-être juste ma nature : j’ai su m’adapter rapidement au Japon, et maintenant, je retrouve aussi vite mes marques en France. Je m’adapte, quoi."
  },
  {
    "type": "title",
    "body": "4 - Conclusion"
  },
  {
    "type": "p",
    "body": "Maintenant que c’est fini, je suis heureux de m’être créé un très beau souvenir en ayant réussi – avec plus ou moins de rigueur – à journaliser l’ensemble du voyage. Je suis également ravi de voir à quel point mes stories ont été suivies avec intérêt. Cette année a été l’une des plus marquantes de ma vie, et savoir que d’autres ont pu la vivre par procuration à travers mes yeux me fait plaisir. Si j’ai pu partager mon amour pour ce pays, offrir une vision plus nuancée de sa culture, éveiller la curiosité pour le Japon et ses habitants, et peut-être même inspirer certains d’entre vous à tenter un PVT ou simplement à voyager dans ce pays, alors j’en suis ravi. Mais au-delà du Japon, je pense aussi que beaucoup de personnes qui ne me connaissaient qu’à travers un prisme précis — en ligne, en stream, au travail, en jeu ou juste lors de quelques jours — ont peut-être découvert une version de moi qu’ils ne connaissaient pas totalement, en me suivant au quotidien pendant un an. J’ai partagé mes joies, mes frustrations, mes réussites, mes galères… en essayant d’être le plus transparent possible. Et le plus drôle, c’est que j’ai moi aussi eu l’opportunité d’apprendre à mieux me connaître. J’ai appris à écouter mon corps dans l’effort, à reconnaître mes envies, à savoir ce qui me convient ou non. Aujourd’hui, je suis plus aligné avec moi-même. Je sais ce que j’aime, ce que je n’aime pas, ce que je ne veux plus accepter. Je laisse moins passer ce qui ne me correspond pas. Mes envies ont un peu changé, mes priorités aussi. Je terminerai en disant que j’étais venu au Japon en essayant de tempérer mon enthousiasme, par peur d’être déçu si j’en attendais trop. Finalement, ce pays a réussi à me surprendre, et de la plus belle manière qui soit. Alors, merci. Merci au Japon, à tous ceux qui y vivent, qui ont croisé ma route et qui ont pris soin de moi cette année. Ma plus grande interrogation avant mon retour était de savoir si, après avoir réalisé ce rêve qui me tenait à cœur depuis aussi loin que je me souvienne, je n’allais pas ressentir un vide une fois qu’il serait accompli. Mais la vérité, c’est que ce que je pensais être une fin s’est transformé en un commencement. Un tremplin vers autre chose, vers l'inconnu, vers tout ce qui reste à vivre. Le voyage ne s’arrête pas là. Il prend juste une autre forme. Et j’ai hâte de voir où il me mènera."
  }
]