[
  {
    "type": "h1",
    "body": "ついに結論！"
  },
  {
    "type": "p",
    "body": "ここで、みんながずっと気になっていた質問に答えようと思う。帰国してからよく聞かれる、「今どんな気持ち？」「大変じゃない？」ということについて。こんなにも特別な1年の締めくくりを書くのは簡単なことじゃないし、それもあって少し時間がかかった。でも、そのおかげで少し落ち着いて、冷静に振り返ることができたと思う。色んな思いが溢れて、うまくまとまるか分からないけれど…できるだけ伝えてみるね。"
  },
  {
    "type": "title",
    "body": "1 - 出発前"
  },
  {
    "type": "p",
    "body": "まずは少し背景を振り返ろうと思う。実は、これまでこんなに長くフランスを離れたことがなかった。家族や友人とこれほど離れて暮らすのも初めてだった。そして、初めての海外生活に日本を選んだことで、いきなり大きな挑戦をすることになった。日本は文化、歴史、地理、気候…あらゆる面で西洋とは大きく異なる国。言語に至っては、フランス語と共通する部分がほとんどない！でも、だからこそ、この1年は特別なものになると確信していたし、自分がどこまでやれるか試したかった。そして実際、アジアを選んだのは正解だったと思う。"
  },
  {
    "type": "title",
    "body": "2 - 予定より早く帰国した理由"
  },
  {
    "type": "p",
    "body": "帰国について話す前に、よく聞かれたもう一つの質問に答えておきたい。「なぜ2週間早く帰ることにしたの？」ということ。ホームシックになったのでは？と考えた人もいたけれど、実はそうじゃなくて、単純に実用的な判断だった。目標としていたことをすべて達成し、自分が想像していた以上の経験をすることができた。この1年で、自分ができるとは思っていなかったことを成し遂げ、素晴らしい人々と出会い、息をのむような景色を見て、たくさんのことを学んだ。すべてをやりきった後に、ただ「まだいる」ために延長するのは意味がないと思ったんだ。それに、正直なところ、予算の問題もあった。いつの間にか、常に最安の交通手段や宿を探すようになっていて、ちょっとした買い物すらできなくなっていた。荷物のスペースも限界だったしね。こうなると、楽しむよりも負担の方が大きくなってしまう。だからこそ、日本との関係はここで終わりじゃなく、また別の形で戻ってくるつもり。"
  },
  {
    "type": "title",
    "body": "3 - 帰国後"
  },
  {
    "type": "p",
    "body": "日本を離れ、旅する生活を終えてから1週間以上が経った。でも、まだ完全に「日常」に戻った感じはない。よく「帰国してどう？」と聞かれるけど、正直…そこまで大きな変化は感じていない。すごく寂しいわけでもないし、ものすごく嬉しいわけでもない。ただ、長い週末旅行から戻ってきたような感覚。少し疲れていて、現実とのギャップを感じるけど、それだけ。ネットでよく見る「帰国後の喪失感」とか「燃え尽き症候群」のようなものは今のところない。むしろ、そこまで影響がないことに罪悪感を覚えるくらい。まるで、あんなに特別な1年が、それほど大きなインパクトを残していないみたいで…。でも、もちろんそんなことはない。この1年は、間違いなく自分にとってかけがえのない時間だった。もしかすると、もう少し時間が経ってから、懐かしさを感じるかもしれない。そして、自分で決めて早めに帰国したことも大きいと思う。最後まで「やりきった」と思える形で終われたから、無理に引き延ばす必要がなかった。そのおかげで、帰国をポジティブに受け入れられているのかもしれない。今は何より、自分の国を再発見する楽しさが大きい。久しぶりに「自分の場所」に戻った感覚が心地よくて、日常の小さなことさえ新鮮に感じる。例えば、毎晩同じベッドで寝られることとか、ホステルのルームメイトのアラームで朝起こされないこととか（笑）。こんな些細なことが、今はすごくありがたい。そして、たぶんこれは自分の性格なんだろうと思う。日本での生活にもすぐ順応したように、今はまたフランスの生活に馴染んでいっている。そういう意味では、自分は「適応できる人間」なんだな、と改めて思う。"
  },
  {
    "type": "title",
    "body": "4 - 結論"
  },
  {
    "type": "p",
    "body": "こうして振り返ってみると、旅の記録を残してきて本当に良かったと思う。そして、思いのほか多くの人がこの旅に興味を持ってくれたことも嬉しい。この1年は、自分の人生の中でも特に大きな意味を持つ時間だった。もし、この経験を通して日本の魅力を伝えられたり、文化についての新しい視点を共有できたり、誰かが日本に興味を持つきっかけになったのなら、それだけで十分嬉しい。そして、ワーキングホリデー（PVT）に興味がある人にとって、実際の体験を少しでも参考にしてもらえたら幸いだ。でも、日本に限らず、旅を通じて自分自身を知ることができた。そして、それによって自分の価値観や優先順位が変わった。日本は私の期待を遥かに超える経験を与えてくれた。だからこそ、心から「ありがとう」と言いたい。日本という国に、出会った人たちに、そしてこの1年を支えてくれたすべての人に。そして今思うのは、これは終わりではなく、新しい始まりに過ぎないということ。旅はここで終わるのではなく、ただ違う形になるだけ。これからどんな道が待っているのか、楽しみで仕方ない。"
  }
]